[PAD]
[UNK]
[CLS]
[MASK]
[SEP]
[Tl]
%29
[Au+3]
[Sn0>+2]
5
[Ag+2]
[Bi0>+3]
[Ga+3>0]
[Zn+>+2]
[Gd]
[Ti+3>+2]
[He]
[Zn0>+]
[V]
[Ti+4]
[Hf+4]
[Mg0>+]
[Ga]
[Pr]
[Mo0>+2]
[Pt-2]
[Ti+]
1
[Ce+2]
[Pd+2]
[Ti+2>0]
[Li+]
[H+]
%19
[Au->0]
[Cl->0]
[Ni+]
[Tc]
[Cr->0]
[Pb+4>+3]
)
[Mn+2>+4]
[C+>0]
[Cu0>-]
[Si]
[Cu]
[B0>-]
[Ag0>+2]
[Al+3]
[Sn+>0]
[F-]
[Cd+2>+]
[Dy]
[Mo+2]
[Zr+2]
[Ir+3]
[N0>+]
[In]
[I0>+]
[Ir+]
[Pt-2>-]
[Ce0>+3]
[I+>0]
[Co+3]
[Ge+2>0]
[Zr+4>+2]
[Co+3>+2]
[Zr+4>0]
[Sc]
[Cr+3>+2]
[Ce+3]
[Au]
[Au->+3]
[Ru-4]
%14
[Rh+]
[Mg0>+2]
[Ag+2>+]
[La]
[Si0>+4]
[Zn]
[Ru+3]
[Ga+3]
[Al0>+3]
[Mn+]
[Cu-2>-]
[60Co]
[Mg+2]
[Co0>+3]
[Sb0>+]
%28
[Nb+4>+3]
[Nd+3]
[Pt]
[Hf+2>0]
[Sb]
[Mn+2>0]
[Gd0>+3]
[Zr+2>+4]
[B->0]
[Cs]
[Pt+3]
[In+>0]
[Bi+3>0]
[C0>-]
[Pb]
[1H]
[Cl-]
[125I]
%30
C
[F->0]
[O-2]
[Sb-]
[Ni-]
[Ag0>+3]
[Ni+2]
[Mg+]
[Sn+2>0]
%26
[Rh-]
[S+]
[C+4>0]
[Ti+4>0]
[V+4]
[Cu+2]
[Tl+3]
[S0>+]
[Mn]
[Ni]
[Ir-4]
[Mn0>+2]
[S0>-2]
[Nd0>+]
[Co0>+2]
[H]
[Ti+3>0]
[Ba]
[Fe+2>+]
B
O
[Sn0>+3]
[Zn+]
[Pt+2>0]
[C+]
[Br0>-]
%15
[Al+]
[Rh]
[O0>-2]
[Sc0>+3]
[Zn+2]
[Se-2]
[Ti+4>+2]
[Ga+2]
[Mg+2>0]
[Fe+2>+3]
[Fe+3>+2]
[La0>+3]
[Ru]
[Pd-2]
[W-2]
[Tb+3]
[Al+2]
[Sb+3]
[C-]
[Al0>+2]
[->=]
[C*>^]
[Xe]
[Ca]
[Ta+2>0]
[Na+]
[C->0]
[Fe+3>0]
[Zr+]
[Y+3>0]
[O0>-]
[Gd+3]
[Mo+4>0]
[S-2]
[S->0]
[Pt-2>+2]
[Te]
[K+]
[Pb+4]
[Pd+2>+]
[Rh+4]
[Al-3]
[N0>+3]
[I+]
[Ni+3]
[Fe-4]
[B+]
%16
[Hg+>0]
[N+>0]
[S-2>0]
[V+4>+2]
[Sn+2]
[.>#]
[Cr+2]
[Rh+2>0]
[Sn+3]
[Cu0>+3]
[Pt-]
[N-]
[Ag-2>-]
[N->0]
[Pd-3]
[Co+2>0]
%24
[Cu+2>+]
[V0>+3]
[Ag+]
[Cd+2>0]
[O+>0]
[O0>+]
[Eu+3]
[Cd]
[Si+4>0]
[N+3]
8
[La+3]
[Li]
[Sm+3]
[N->+]
[131I]
[S-]
[Sb0>+3]
9
[Ga+]
[Ti+3]
[Fe-3>-4]
[Ti+3>+]
%10
[Fe0>+2]
[Ag]
[O-2>-]
[Au0>+3]
[Ti+2]
[.>=]
[Br+]
[Nd0>+3]
[Pb+2>0]
[B+2]
[Se0>+]
[O*]
[Co+2>+3]
[Gd+3>0]
[O->+]
[I+3]
[Zn+>0]
[Sn0>+]
[Tb]
[Al+>0]
[O+]
[Sr0>+2]
[Ca+2]
[2H]
[Ag+>+3]
[123I-]
[Co]
%21
[Pd+2>0]
[Tl+2]
[Cr+4]
=
[Zr+2>0]
[Fe+2]
[S+>0]
[Cl0>-]
[U+2]
[Sr]
[As+]
[Hg+]
[#>-]
[Hf0>+4]
%22
[Fe+3]
%11
[Se->0]
[Ce+3>0]
[Sr+2]
[=>.]
[Rh+3]
[Bi]
[K0>+]
%31
[Re]
[Mg]
[13C]
[Cu-]
[11C]
[V+2]
[Pd-4]
[Ti+2>+]
[Mg+2>+]
P
(
[Al->+3]
[S-2>+]
[N+>-]
%18
I
[Y+3]
[P->0]
[Cu->+]
[Ru-2]
[Mn+3]
[Ba+2]
[Al]
[C0>+]
[P+>0]
[Ga+>0]
[O-2>+]
[Bi+3]
%25
[P+3]
[Rh+2]
[Eu]
[Cu+3]
[Y0>+3]
[99Tc0>+4]
[Pd0>+2]
[Ca0>+2]
[Cu0>+]
[Se-]
[Br-]
[Al+>+2]
[Y]
[Pr+3]
[Ga+2>0]
[=>#]
%32
[Hg-2]
[Al+3>+2]
[Ce+3>+4]
[Zr+4>+3]
[W]
[I+2]
[Al-]
6
[I-]
[Cu+]
[Cr+3>0]
[Ni+2>0]
[Ni0>+4]
[Mo]
[Rb+]
[C+4]
[3H]
[Ba0>+2]
2
[Ru+2]
[Mn+4>+2]
[P-3]
[Ca+2>0]
[Ag+2>0]
[Ti0>+3]
[Dy+3]
[Ag-]
[Co+2]
[N+]
[Se]
[Sn+]
[Sn0>+4]
[Sb+2]
N
[Hf+4>0]
[Sn+2>+4]
[Zr0>+4]
[In0>+3]
[Ti0>+4]
[Yb+2]
[H-]
[Ti+4>+3]
[Zn+2>0]
[Pb+2>+3]
[Se0>-]
[Li+>0]
[Cr]
[Cs+]
Cl
[Br->0]
S
n
[Ar]
[Li0>+]
[Pt+2]
[Ge]
[Pb+4>+2]
[Sm+2]
[Cu0>+2]
[Er+3]
[Ni+2>+3]
[F0>-]
[Au0>+]
[In+3]
[Pt+4]
[Pb+2]
[Fe+4]
[Ti]
[Ta]
[Mn+2]
[S0>-]
[Yb+3]
[Ru0>+]
[Au-]
[O->0]
[Fe]
[99Tc]
[Ru-]
[At]
[P0>+]
[K+>0]
[Sn]
[Hg]
%12
[Sm+3>0]
[Be+2]
[B0>+]
%13
[Se-2>0]
[Cr0>+4]
[As0>+]
[Eu+3>0]
[Au+]
[Na+>0]
[Ag0>+]
[Ag+>0]
[I->+2]
%23
[S-2>-]
%17
[Ir]
[#>=]
[Mn+2>+3]
[Cl+]
[N0>-]
[C*]
[Na]
[Zn0>+2]
[V+3]
[Nd+3>0]
[Ti+3>+4]
[Mn+4]
[Hg+2]
[Ag+>+2]
[Hf]
[Sr+2>0]
[Br+>-]
[Ce+4]
[Ag+3]
[P-]
[Nd+3>+]
[B-]
[Zr]
[Hf+4>+2]
[C+3]
[Pb+4>0]
#
[#>.]
[Tl+]
[Fe0>+3]
[Ru0>+2]
[Cr+3]
[Ni0>+2]
[V+2>+4]
[Cd+2]
[18F]
[In0>+]
[Ba+2>0]
[Sn+4]
[.>-]
[->#]
[Zr+4]
[Sb+]
[Cr0>+3]
[O-2>0]
[Zn+2>+]
[Ru+]
[Sc+3>0]
[Cu+2>+4]
[Fe+]
[2H-]
[Mg+>0]
[Cu-2]
[As]
[Zr+3>+2]
F
[I->0]
[Ga0>+3]
[K]
[Ce]
[Pd]
[I0>-]
[Yb]
[B+3]
%27
[Sn+>+2]
7
3
[=>-]
[Cu+2>0]
[Si+]
[Os]
[Bi+2]
[La+3>0]
[Se+]
[O-]
4
[Pd+]
[Sm]
[Pd-]
[Si-]
[Pt-2>0]
[Rh0>+3]
[Pb0>+2]
.
[Pd+3]
[Sc+3]
Br
[U]
[->.]
[Na0>+]
[P+]
[Mg+4]
[Nd]
[Si+4]
[Bi+]
%20
[I0>+2]
[Au-2>-]
[Pd+4]
[Al+3>-]
[Fe+2>0]
[Pb+3]
[Fe-3]
[I+2>+]
[O->-2]
[Ti0>+2]
[Sm0>+3]
[Al+3>0]
[Al0>+]
[As-]